Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/t_game en_t_game nl.tmx
Source language: en_us
Languages: nl

source: [2827]To become the undisputed King of Capitalism, you must be financially savvy enough to grow your company's market cap to|
nl: [2827]Om de onbetwistbare Capitalismekoning te worden, moet je financieel groeien naar een ondernemingsmarktwaarde van|

source: [2828]billion while retaining at least 80 % of its equity shares, and achieve all the subgoals.|
nl: [2828]miljard èn minstens 80 % van de aandelen in handen hebben, daarnaast alle subdoelen behalen.|

source: [2829]To win this game, you must achieve the given goals.|
nl: [2829]Om dit spel te winnen moet je de vooropgestelde doelen behalen.|

source: [2830](Press the 'G' shortcut key anytime to view the Goal screen)|
nl: [2830](Typ 'G' sneltoets telkens je het doelenscherm wil zien)|

source: [2831]Your possess expertise in the|
nl: [2831]je bezit kennis in de|

source: [2832]industry (level:|
nl: [2832]industrie (niveau:|

source: [2833]<FEGN>The city government does not have enough cash.|
nl: [2833]<FEGN>het stadsbestuur heeft onvoldoende geld.|

source: [2834]To acquire the exclusive rights to develop and run the new city for|
nl: [2834]Om de exclusieve bestuurs- en ontwikkelingsbevoegdheid te krijgen van de nieuwe stad gedurende|

source: [2835]years, you must donate|
nl: [2835]jaar, moet je |

source: [2836]to the city's treasury.|
nl: [2836]doneren aan de stadskas.|

source: [2837]OS Focused|
nl: [2837]OS vennootschapsdoel|

source: [2839]Software Focused|
nl: [2839]Software vennootschapsdoel|

source: [2841]Internet Focused|
nl: [2841]Internet vennootschapsdoel|

source: [2843]<FEQU>Features Quality|
nl: [2843]<FEQU>Featureskwaliteit|

source: [2844]<FEBU>Monthly budget for new features development|
nl: [2844]<FEBU>maandelijks ontwikkelbudget voor nieuwe features|

source: [2845]<TECH>Tech|
nl: [2845]<TECH>techn.|

source: [2846]<ADSC>Data Server Cost|
nl: [2846]<ADSC>dataserverkost|

source: [2847]<REAC>Reach|
nl: [2847]<REAC>bereik|

source: [2848]<LTEX>Lifetime Expense|
nl: [2848]<LTEX>totaalverlies|

source: [2849]For all|
nl: [2849]Alle|

source: [2851]in this city (Total:|
nl: [2851]in deze stad (Totaal:|

source: [2852]Telecom Focused|
nl: [2852]Telecomdoel|

source: [2854]Received Dividends|
nl: [2854]Ontvangen dividend|

source: [2855]Increase in Asset Value|
nl: [2855]Herwaardering activa|

source: [2856]Loan Interest|
nl: [2856]leningintrest|

source: [2857]Data Server Cost|
nl: [2857]Dataserverkost|

source: [2858]<DIFF>DIFFICULTY RATING|
nl: [2858]<DIFF>MOEILIJKHEIDSGRAAD|

source: [2859]<CORP>CORPORATIONS (Total|
nl: [2859]<CORP>ONDERNEMINGEN (Totaal|

source: [2860]Sorry, you do not have sufficient cash.
nl: [2860]Sorry, je hebt onvoldoende liquide middelen.

source: The cost of adding a new floor is|
nl: De prijs van een nieuwe etage is|

source: [2861]The cost of adding a new floor is|
nl: [2861]De prijs om een nieuwe etage toe te voegen is|

source: [2862]Do you want to proceed?|
nl: [2862]Wil je verdergaan?|

source: [2863]<NSUB>Set Up a New Subsidiary Company|
nl: [2863]<NSUB>Dochtervennootschap opstarten|

source: [2864]Sorry, the requirement is not met.|
nl: [2864]Sorry, er is niet voldaan aan de vereisten.|

source: [2865]The initial capital of your new subsidiary company must be at least|
nl: [2865]Het maatschappelijk kapitaal van je dochteronderneming moet minstens gelijk zijn aan|

source: [2866]million|
nl: [2866]miljoen|

source: [2867]You must now hire a CEO for your new subsidiary company.|
nl: [2867]Je dient nu een CEO aan te werven voor jouw dochteronderneming.|

source: [2868]To do so, in the next screen, select a CEO candidate and click the [Hire Chief Executive] button.|
nl: [2868]Hiervoor dien je in het volgende scherm een CEO te selecteren, door te klikken op [Aanwerven CEO].|

source: [2869]the job as the|
nl: [2869] de functie van|

source: [2870]of|
nl: [2870]aan bij|

source: [2871]the new subsidiary company|
nl: [2871]de nieuwe dochteronderneming|

source: [2872]Your corporation owns|
nl: [2872]Jouw onderneming bezit|

source: [2873]shares of this company.|
nl: [2873]aandelen in dit bedrijf.|

source: [2874]Decrease All Civic Building Setup Costs by|
nl: [2874]Verlaag de opstartkosten voor alle overheidsgebouwen met|

source: [2875]Decrease All Civic Building Operating Costs by|
nl: [2875]Verlaag de operationele kost van alle overheidsgebouwen met|

source: [2876]Decrease All Commercial Firm Setup Costs by|
nl: [2876]Verlaag de opstartkosten voor alle kantoorgebouwen met|

source: [2877]Decrease All Commercial Firm Fixed Operating Costs by|
nl: [2877]Verlaag de operationele kosten voor alle kantoorgebouwen met|

source: [2878]Increase Industry Competitiveness by|
nl: [2878]Verhoog de industriële competitiviteit met|

source: [2879]Increase a Selected Firm Unit Type's Level by|
nl: [2879]Verhoog het niveau van een gekozen gebouwafdelingstype met|

source: [2880]<EVRY>Every|
nl: [2880]<EVRY>Elke|

source: [2881]This cannot be done because [|
nl: [2881]Niet uitvoerbaar omdat [|

source: [2882]] which is outside the subsidiary company's Scope of Production.|
nl: [2882]] buiten het productiebereik valt van jouw dochteronderneming.|

source: [2883]Increase this city's competitiveness in|
nl: [2883]Verhoog de competitiviteit van deze stad voor|

source: [2884]Increase the levels of all|
nl: [2884]Verhoog het niveau van alle|

source: [2885]in this city by|
nl: [2885]in deze stad met|

# [2886]You have enabled Survival Mode in City Economic Simulation DLC. |
source: [2886]You have enabled Survival Mode in City Economic Simulation DLC.\n\n|
nl: [2886]De overlevingsmodus voor de stadseconomiesimulator staat aan.\n\n|

source: [2887]All products are locked, requiring reinvention, except the products under the Food and Beverage mega class and the products in which you have expertise.\n\n\n|
nl: [2887]Alle goederen zijn uitgeschakeld, waardoor je die moet heruitvinden, uitgezonderd de goederen waarin je expertise opbouwde alsook Voeding en Dranken.\n\n\n|

# [2888]You have been assigned with new goals. |
source: [2888]You have been assigned with new goals.\n\n|
nl: [2888]Je kreeg nieuwe doelen toegewezen.\n\n|

source: [2889]Press the 'G' shortcut key anytime to view the Goal screen.|
nl: [2889]Klik op de 'G'-sneltoets om het doelenscherm te zien.|

# [2890]You have been assigned with a new goal. |
source: [2890]You have been assigned with a new goal.\n\n|
nl: [2890]Je kreeg een nieuw doel toegewezen.\n\n|

source: [2891]Press the 'G' shortcut key anytime to view the Goal screen.|
nl: [2891]Klik op de 'G'-sneltoest om het doelenscherm te zien.|

source: [2892]Are you sure that you want to remove all the goals in this game?|
nl: [2892]Ben je zeker dat je alle doelen in dit spel wil verwijderen?|

source: [2893]Set up a factory to produce|
nl: [2893]Start fabriek en produceer|

source: [2894]and launch it onto the market.|
nl: [2894]en lanceer dit op de markt.|

source: [2895]<OWNT>Owned Tech|
nl: [2895]<OWNT>Eigen Tech|

source: [2896]<TOPT>Top Tech|
nl: [2896]<TOPT>Max tech|

source: [2897]<QUAR>Quality Rating|
nl: [2897]<QUAR>Kwaliteitwaarde|

source: [2898]<FLVL>Factory Level|
nl: [2898]<FLVL>Fabrieksniveau|

source: [2899]<ECOM>E-commerce Sale %:|
nl: [2899]<ECOM>E-commerceverkoop %:|

source: [2900]<GDIF>Current Game's Difficulty Level|
nl: [2900]<GDIF>Huidige moeilijkheidsgraad spel|

source: [2901]<BSOF>sets up a Software Company|
nl: [2901]<BSOF>start een softwareonderneming|

source: [2902]<BINT>sets up an Internet Company|
nl: [2902]<BINT>start een internetonderneming|

source: [2903]<BTEL>sets up a Telecom|
nl: [2903]<BTEL>start een telecomoperator|

source: [2904]<BOND>Bond|
nl: [2904]<BOND>Obligatie|

source: [2906]<BYIE>Yield|
nl: [2906]<BYIE>Vermogen|

source: [2907]<BMAT>Maturity|
nl: [2907]<BMAT>Vordering|

source: [2908]<BPRI>Price|
nl: [2908]<BPRI>Prijs|

source: [2909]<BOWQ>Owned Qty|
nl: [2909]<BOWQ>Bezit aantal|

source: [2910]<BOWV>Owned Value|
nl: [2910]<BOWV>Bezit waarde|

source: [2911]<BCRE>Credit Rating|
nl: [2911]<BCRE>Solvabiliteit|

source: [2912]<BHOL>Public Bondholders|
nl: [2912]<BHOL>Publieke obligatiehouders|

source: [2913]Acquisition!|
nl: [2913]Overname!|

source: [2914]acquires the private company|
nl: [2914]neemt de niet-genoteerde onderneming over|

source: [2915]IPO!|
nl: [2915]Beursintroductie!|

source: [2916]goes public raising|
nl: [2916]doet via beursnotering kapitaalverhoging van|

source: [2918]The mayoral election in|
nl: [2918]De burgemeesterverkiezing in|

source: [2919]and|
nl: [2919]en|

source: [2920]will take place in one year.|
nl: [2920]zal plaatsvinden binnen een jaar.|

source: [2921]Those who wish to run for mayor should act now.|
nl: [2921]Kandidaatburgemeesters moeten nu actie ondernemen.|

source: [2922](Press the '!' shortcut key to open the Political Party screen.)|
nl: [2922](Klik op sneltoets '!' om het scherm Politieke partij te openen.)|

source: [2923]Grow the city of|
nl: [2923]Doe de stad |

source: [2924]and improve the quality of life of its citizens.|
nl: [2924]groeien en verhoog de leefkwaliteit van de burgers.|

source: [2925]Congratulations!
nl: [2925]Gefeliciteerd!

source: You have done an excellent job as the mayor of|
nl: Je leverde uitstekende resultaten als burgemeester van|

source: [2926]and achieved the goals.
nl: [2926]en behaalde alle doelstellingen.

source: Keep up the good work and try to achieve even higher goals.|
nl: Zet het goede werk verder zo en tracht nog hogere doelstellingen te bereiken.|

source: [2927]City Goal:|
nl: [2927]Stadsdoel:|

source: [2928]Town Goal:|
nl: [2928]Dorpsdoel:|

source: [2929]Village Goal:|
nl: [2929]Gehuchtdoel:|

source: [2930]<PEDU>% of population with education from:|
nl: [2930]<PEDU>% van de bevolking met onderwijs van:|

source: [2931]For this|
nl: [2931]Voor deze|

source: [2932]can be acquired for|
nl: [2932]kan je verwerven voor|

source: [2933]But you do not have enough cash at the moment.|
nl: [2933]Maar je hebt momenteel onvoldoende geld.|

source: [2934]Do you want to acquire it now?|
nl: [2934]Wil je dit nu verwerven?|

source: [2935]If this is your first time playing Capitalism Lab, you are advised to start with tutorial #1.\n\n|
nl: [2935]Als voor het eerst Capitalism Lab speelt, start je best met tutorial #1.\n\n|

source: [2936]The last tutorial you have finished is tutorial #|
nl: [2936]De laatste tutorial die je afwerkte is tutorial #|

# [2937]. You are advised to follow the tutorials in a sequential order. |
source: [2937].\n\nYou are advised to follow the tutorials in a sequential order.\n\n|
nl: [2937].\n\nHet is aanbevolen de tutorials in de juiste volgorde af te werken.\n\n|

source: [2938]Are you sure that you want to start tutorial #|
nl: [2938]Ben je zeker dat je wil starten met tutorial #|

source: [2939] now?
nl: [2939] nu?

source: This will skip the tutorial|
nl: Dit zal de tutorial overslaan|

source: [2940] now?
nl: [2940] nu?

source: This will skip the tutorials|
nl: Dit zal de tutorials overslaan|

# [2941] prior to it and you will be missing important information. |
source: [2941] prior to it and you will be missing important information.\n\n|
nl: [2941] die eraan voorafgaan waardoor je interessante informatie mankeert.\n\n|

# [2942] in between and you will be missing important information. |
source: [2942] in between and you will be missing important information.\n\n|
nl: [2942] die tussenin horen waardoor je interessante informatie mankeert..\n\n|

source: [2943]Stock and Bond Return|
nl: [2943]Aandelen- en obligatiewinst|

source: [2944]Loan and Bond Interests|
nl: [2944]Grond- en obligatierente|

source: [2945]Net Interest Income|
nl: [2945]Netto inkomenintrest|

source: [2946]Loan Defaults (Losses)|
nl: [2946]Netto handelsinkomen|
